{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "và": 6,
      "có": 7,
      "của": 8,
      "là": 9,
      "một": 10,
      "\"": 11,
      "cho": 12,
      "các": 13,
      "trong": 14,
      "thể": 15,
      "được": 16,
      "người": 17,
      "không": 18,
      "những": 19,
      "đã": 20,
      "-": 21,
      "này": 22,
      "với": 23,
      "bạn": 24,
      "ở": 25,
      "khi": 26,
      "ra": 27,
      "sẽ": 28,
      "để": 29,
      "vào": 30,
      "đến": 31,
      "như": 32,
      "làm": 33,
      "bị": 34,
      "về": 35,
      "hơn": 36,
      "cũng": 37,
      "đó": 38,
      "nhiều": 39,
      "công": 40,
      "đầu": 41,
      "năm": 42,
      "tôi": 43,
      "việc": 44,
      "số": 45,
      "sự": 46,
      "nhà": 47,
      "chúng": 48,
      "từ": 49,
      "phải": 50,
      "biết": 51,
      "rằng": 52,
      "trên": 53,
      "hoặc": 54,
      "nói": 55,
      "lại": 56,
      "đang": 57,
      "họ": 58,
      "động": 59,
      "phát": 60,
      "dụng": 61,
      "khác": 62,
      "ta": 63,
      "mà": 64,
      "điều": 65,
      "chính": 66,
      "gia": 67,
      "quan": 68,
      "nhất": 69,
      "mình": 70,
      "thì": 71,
      "bệnh": 72,
      "thấy": 73,
      "hàng": 74,
      "con": 75,
      "nào": 76,
      "thế": 77,
      "ông": 78,
      "ngày": 79,
      "tế": 80,
      "cách": 81,
      "cơ": 82,
      ")": 83,
      "(": 84,
      "thường": 85,
      ":": 86,
      "nên": 87,
      "nhân": 88,
      "nước": 89,
      "thành": 90,
      "đi": 91,
      "chỉ": 92,
      "cả": 93,
      "hiện": 94,
      "trẻ": 95,
      "học": 96,
      "sau": 97,
      "nó": 98,
      "kinh": 99,
      "tăng": 100,
      "nhưng": 101,
      "cứu": 102,
      "sinh": 103,
      "thời": 104,
      "tháng": 105,
      "tại": 106,
      "bằng": 107,
      "đối": 108,
      "trường": 109,
      "cuộc": 110,
      "bé": 111,
      "mới": 112,
      "vì": 113,
      "do": 114,
      "trước": 115,
      "còn": 116,
      "sử": 117,
      "chứng": 118,
      "gì": 119,
      "thứ": 120,
      "thực": 121,
      "định": 122,
      "Các": 123,
      "tính": 124,
      "theo": 125,
      "quốc": 126,
      "ấy": 127,
      "viên": 128,
      "hay": 129,
      "hợp": 130,
      "đây": 131,
      "tin": 132,
      "giá": 133,
      "rất": 134,
      "qua": 135,
      "lớn": 136,
      "đề": 137,
      "lên": 138,
      "đồng": 139,
      "hành": 140,
      "nhận": 141,
      "giúp": 142,
      "năng": 143,
      "sản": 144,
      "Quốc": 145,
      "thông": 146,
      "giảm": 147,
      "gây": 148,
      "trị": 149,
      "giới": 150,
      "tiền": 151,
      "triển": 152,
      "tự": 153,
      "cao": 154,
      "cần": 155,
      "cô": 156,
      "hai": 157,
      "tình": 158,
      "cảm": 159,
      "Trung": 160,
      "sĩ": 161,
      "phần": 162,
      "cầu": 163,
      "?": 164,
      "hình": 165,
      "lượng": 166,
      "vấn": 167,
      "tiếp": 168,
      "bố": 169,
      "báo": 170,
      "toàn": 171,
      "độ": 172,
      "xuất": 173,
      "vẫn": 174,
      "kết": 175,
      "lý": 176,
      "Một": 177,
      "cùng": 178,
      "nghiên": 179,
      "thuốc": 180,
      "máy": 181,
      "loại": 182,
      "tài": 183,
      "trọng": 184,
      "ứng": 185,
      "hệ": 186,
      "nếu": 187,
      "tác": 188,
      "trở": 189,
      "pháp": 190,
      "nhiên": 191,
      "bất": 192,
      "tư": 193,
      "Mỹ": 194,
      "dùng": 195,
      "trình": 196,
      "bao": 197,
      "bắt": 198,
      "tâm": 199,
      "gian": 200,
      "mẹ": 201,
      "ăn": 202,
      "Kỳ": 203,
      "bản": 204,
      "hội": 205,
      "ảnh": 206,
      "thức": 207,
      "chức": 208,
      "Hoa": 209,
      "sống": 210,
      "%": 211,
      "phụ": 212,
      "bảo": 213,
      "tiêu": 214,
      "bộ": 215,
      "cấp": 216,
      "thống": 217,
      "mức": 218,
      "vi": 219,
      "tìm": 220,
      "triệu": 221,
      "giờ": 222,
      "dịch": 223,
      "mặt": 224,
      "nghiệp": 225,
      "tốt": 226,
      "nữa": 227,
      "vụ": 228,
      "hết": 229,
      "thích": 230,
      "anh": 231,
      "kỳ": 232,
      "nhau": 233,
      "giải": 234,
      "ý": 235,
      "điện": 236,
      "quá": 237,
      "tuổi": 238,
      "liệu": 239,
      "thiết": 240,
      "2": 241,
      "chất": 242,
      "Nếu": 243,
      "lần": 244,
      "Ông": 245,
      "chủ": 246,
      "nữ": 247,
      "Nhưng": 248,
      "1": 249,
      "tay": 250,
      "thay": 251,
      "vậy": 252,
      "đổi": 253,
      "hạn": 254,
      "quả": 255,
      "tạo": 256,
      "thị": 257,
      "liên": 258,
      "sức": 259,
      "xem": 260,
      "muốn": 261,
      "Những": 262,
      "em": 263,
      "ty": 264,
      "thêm": 265,
      "Trong": 266,
      "hiệu": 267,
      "*": 268,
      "doanh": 269,
      "Anh": 270,
      "dự": 271,
      "dân": 272,
      "cái": 273,
      "mất": 274,
      "mạnh": 275,
      "tiên": 276,
      "3": 277,
      "trung": 278,
      "Tôi": 279,
      "gần": 280,
      "nhỏ": 281,
      "bởi": 282,
      "đường": 283,
      "mọi": 284,
      "đưa": 285,
      "ngủ": 286,
      "hoạt": 287,
      "bác": 288,
      "thương": 289,
      "đều": 290,
      "sách": 291,
      "tập": 292,
      "Nam": 293,
      "lời": 294,
      "dẫn": 295,
      "phẩm": 296,
      "dù": 297,
      "mua": 298,
      "nay": 299,
      "kế": 300,
      "vực": 301,
      "lực": 302,
      "ít": 303,
      "trưởng": 304,
      "xảy": 305,
      "khó": 306,
      "bình": 307,
      "phòng": 308,
      "gọi": 309,
      "cung": 310,
      "nơi": 311,
      "vài": 312,
      "cáo": 313,
      "Bạn": 314,
      "la": 315,
      "nguy": 316,
      "quyền": 317,
      "khoảng": 318,
      "bên": 319,
      "yêu": 320,
      "quyết": 321,
      "chiến": 322,
      "đô": 323,
      "đất": 324,
      "phủ": 325,
      "phương": 326,
      "biệt": 327,
      "cố": 328,
      "khả": 329,
      "tử": 330,
      "ngoài": 331,
      "bán": 332,
      "chưa": 333,
      "tuần": 334,
      "Khi": 335,
      "lợi": 336,
      "thư": 337,
      "chuyện": 338,
      "thuộc": 339,
      "mang": 340,
      "bỏ": 341,
      "trợ": 342,
      "hưởng": 343,
      "sát": 344,
      "gồm": 345,
      "thai": 346,
      "nghiệm": 347,
      "chí": 348,
      "nghĩ": 349,
      "Nhật": 350,
      "vị": 351,
      "tất": 352,
      "điểm": 353,
      "lúc": 354,
      "5": 355,
      "máu": 356,
      "đau": 357,
      "khu": 358,
      "chẳng": 359,
      "nền": 360,
      "Chúng": 361,
      "nhiễm": 362,
      "tới": 363,
      "bà": 364,
      "chết": 365,
      "cảnh": 366,
      "sao": 367,
      "tục": 368,
      "ba": 369,
      "chuyển": 370,
      "dài": 371,
      "giữa": 372,
      "thu": 373,
      "tương": 374,
      "yếu": 375,
      "nhìn": 376,
      "tiếng": 377,
      "truyền": 378,
      "kiểm": 379,
      "phân": 380,
      "đại": 381,
      "biến": 382,
      "cuối": 383,
      "khỏi": 384,
      "chế": 385,
      "da": 386,
      "tham": 387,
      "tích": 388,
      "lập": 389,
      "tiết": 390,
      "tranh": 391,
      "biểu": 392,
      "hoá": 393,
      "mỗi": 394,
      "cửa": 395,
      "tiến": 396,
      "cổ": 397,
      "giao": 398,
      "thủ": 399,
      "mắt": 400,
      "xe": 401,
      "đình": 402,
      "Bản": 403,
      "đặc": 404,
      "trả": 405,
      "an": 406,
      "kể": 407,
      "trạng": 408,
      "dễ": 409,
      "đáng": 410,
      "Người": 411,
      "phản": 412,
      "đánh": 413,
      "chi": 414,
      "giữ": 415,
      "so": 416,
      "Có": 417,
      "xét": 418,
      "vật": 419,
      "nhanh": 420,
      "Tuy": 421,
      "Điều": 422,
      "Hãy": 423,
      "tỷ": 424,
      "hoàn": 425,
      "xin": 426,
      "4": 427,
      "hãy": 428,
      "vùng": 429,
      "nguyên": 430,
      ";": 431,
      "chiếc": 432,
      "hỏi": 433,
      "lo": 434,
      "thật": 435,
      "vệ": 436,
      "xuống": 437,
      "Và": 438,
      "phiếu": 439,
      "hôm": 440,
      "xương": 441,
      "giáo": 442,
      "Việt": 443,
      "khách": 444,
      "càng": 445,
      "ngừa": 446,
      "6": 447,
      "diễn": 448,
      "từng": 449,
      "xác": 450,
      "đủ": 451,
      "ngân": 452,
      "10": 453,
      "mạng": 454,
      "trang": 455,
      "tổng": 456,
      "tiểu": 457,
      "ban": 458,
      "ai": 459,
      "uống": 460,
      "lệ": 461,
      "sáng": 462,
      "hiểu": 463,
      "ngay": 464,
      "minh": 465,
      "tên": 466,
      "tinh": 467,
      "hướng": 468,
      "di": 469,
      "kiến": 470,
      "thoại": 471,
      "dưới": 472,
      "não": 473,
      "thuật": 474,
      "rồi": 475,
      "bài": 476,
      "Theo": 477,
      "tấn": 478,
      "chọn": 479,
      "quản": 480,
      "nghĩa": 481,
      "nổi": 482,
      "trí": 483,
      "giả": 484,
      "lâu": 485,
      "mô": 486,
      "đạo": 487,
      "thần": 488,
      "vọng": 489,
      "đặt": 490,
      "rõ": 491,
      "chịu": 492,
      "bóng": 493,
      "gặp": 494,
      "tránh": 495,
      "khoa": 496,
      "mở": 497,
      "nhóm": 498,
      "thiếu": 499,
      "vô": 500,
      "chuyên": 501,
      "tra": 502,
      "nghe": 503,
      "mắc": 504,
      "đơn": 505,
      "phục": 506,
      "viện": 507,
      "giống": 508,
      "bào": 509,
      "–": 510,
      "hầu": 511,
      "toán": 512,
      "đôi": 513,
      "phí": 514,
      "tổ": 515,
      "khoản": 516,
      "hãng": 517,
      "tiêm": 518,
      "bàn": 519,
      "nguồn": 520,
      "dành": 521,
      "mối": 522,
      "câu": 523,
      "nhập": 524,
      "cá": 525,
      "luận": 526,
      "đúng": 527,
      "chắc": 528,
      "thấp": 529,
      "ung": 530,
      "hại": 531,
      "chơi": 532,
      "lịch": 533,
      "tố": 534,
      "đóng": 535,
      "chuẩn": 536,
      "kích": 537,
      "cứ": 538,
      "thân": 539,
      "7": 540,
      "Google": 541,
      "đội": 542,
      "chống": 543,
      "suy": 544,
      "tim": 545,
      "hộ": 546,
      "rút": 547,
      "dữ": 548,
      "trùng": 549,
      "Họ": 550,
      "dầu": 551,
      "dục": 552,
      "khỏe": 553,
      "nghị": 554,
      "nghệ": 555,
      "trái": 556,
      "Bộ": 557,
      "Nó": 558,
      "trò": 559,
      "8": 560,
      "vừa": 561,
      "châu": 562,
      "hồi": 563,
      "bảng": 564,
      "chân": 565,
      "lòng": 566,
      "áp": 567,
      "hoạch": 568,
      "nhớ": 569,
      "thanh": 570,
      "khiến": 571,
      "độc": 572,
      "y": 573,
      "nhẹ": 574,
      "rộng": 575,
      "trực": 576,
      "địa": 577,
      "kỷ": 578,
      "sở": 579,
      "Âu": 580,
      "Không": 581,
      "tưởng": 582,
      "kiếm": 583,
      "nhiệm": 584,
      "phía": 585,
      "thậm": 586,
      "mặc": 587,
      "đoán": 588,
      "cụ": 589,
      "tệ": 590,
      "viêm": 591,
      "000": 592,
      "phép": 593,
      "đoạn": 594,
      "sơ": 595,
      "!": 596,
      "khí": 597,
      "phố": 598,
      "trận": 599,
      "đồ": 600,
      "Sau": 601,
      "kiện": 602,
      "mục": 603,
      "đời": 604,
      "lấy": 605,
      "Apple": 606,
      "ngăn": 607,
      "đầy": 608,
      "nặng": 609,
      "kỹ": 610,
      "hiểm": 611,
      "chung": 612,
      "quân": 613,
      "thử": 614,
      "vẻ": 615,
      "khăn": 616,
      "chú": 617,
      "nội": 618,
      "hỗ": 619,
      "lãnh": 620,
      "lưu": 621,
      "riêng": 622,
      "chương": 623,
      "cải": 624,
      "màu": 625,
      "xử": 626,
      "chạy": 627,
      "thất": 628,
      "Nhiều": 629,
      "nam": 630,
      "vòng": 631,
      "đứng": 632,
      "diện": 633,
      "đấu": 634,
      "luật": 635,
      "sang": 636,
      "thẳng": 637,
      "nhằm": 638,
      "niên": 639,
      "đạt": 640,
      "xã": 641,
      "tức": 642,
      "xúc": 643,
      "Á": 644,
      "khuẩn": 645,
      "cạnh": 646,
      "dấu": 647,
      "tượng": 648,
      "suốt": 649,
      "danh": 650,
      "Windows": 651,
      "cây": 652,
      "đốc": 653,
      "Việc": 654,
      "quy": 655,
      "Vào": 656,
      "khủng": 657,
      "Mặc": 658,
      "cân": 659,
      "giám": 660,
      "phá": 661,
      "nằm": 662,
      "án": 663,
      "lẽ": 664,
      "âm": 665,
      "soát": 666,
      "sợ": 667,
      "9": 668,
      "chia": 669,
      "hôn": 670,
      "thi": 671,
      "Châu": 672,
      "ngoại": 673,
      "xa": 674,
      "Cô": 675,
      "Microsoft": 676,
      "cộng": 677,
      "Vì": 678,
      "bước": 679,
      "khẩu": 680,
      "dạng": 681,
      "ích": 682,
      "đêm": 683,
      "sóc": 684,
      "trứng": 685,
      "môn": 686,
      "tuyến": 687,
      "biện": 688,
      "viết": 689,
      "chăm": 690,
      "hơi": 691,
      "kéo": 692,
      "đông": 693,
      "Bắc": 694,
      "cập": 695,
      "giác": 696,
      "vắc": 697,
      "sắc": 698,
      "thiện": 699,
      "mạch": 700,
      "Sự": 701,
      "mật": 702,
      "mềm": 703,
      "buộc": 704,
      "căng": 705,
      "cử": 706,
      "luôn": 707,
      "Nhà": 708,
      "khai": 709,
      "chữa": 710,
      "đứa": 711,
      "hoảng": 712,
      "ước": 713,
      "cắt": 714,
      "tuyên": 715,
      "tối": 716,
      "tóc": 717,
      "Đây": 718,
      "chắn": 719,
      "Ở": 720,
      "Obama": 721,
      "lá": 722,
      "vàng": 723,
      "dựa": 724,
      "nợ": 725,
      "đẹp": 726,
      "duy": 727,
      "lớp": 728,
      "đảm": 729,
      "dựng": 730,
      "gái": 731,
      "Đại": 732,
      "văn": 733,
      "đọc": 734,
      "sẵn": 735,
      "đột": 736,
      "chấp": 737,
      "lạc": 738,
      "thúc": 739,
      "lễ": 740,
      "tội": 741,
      "đa": 742,
      "trách": 743,
      "đàn": 744,
      "hữu": 745,
      "phim": 746,
      "chứa": 747,
      "nhé": 748,
      "đẩy": 749,
      "món": 750,
      "đá": 751,
      "suất": 752,
      "vận": 753,
      "đỏ": 754,
      "mãn": 755,
      "nạn": 756,
      "trai": 757,
      "khắp": 758,
      "lắng": 759,
      "hạt": 760,
      "trăm": 761,
      "thú": 762,
      "xuyên": 763,
      "buồn": 764,
      "giai": 765,
      "khoẻ": 766,
      "nhiệt": 767,
      "vai": 768,
      "ca": 769,
      "sư": 770,
      "xây": 771,
      "cực": 772,
      "20": 773,
      "dàng": 774,
      "ghi": 775,
      "vui": 776,
      "Công": 777,
      "gắng": 778,
      "hồ": 779,
      "thôi": 780,
      "lĩnh": 781,
      "tai": 782,
      "trữ": 783,
      "khuyến": 784,
      "nỗi": 785,
      "Bệnh": 786,
      "Tổng": 787,
      "nghiêm": 788,
      "phạm": 789,
      "rối": 790,
      "tín": 791,
      "tỏ": 792,
      "vay": 793,
      "mong": 794,
      "ngại": 795,
      "Đó": 796,
      "Tây": 797,
      "niệm": 798,
      "ràng": 799,
      "đâu": 800,
      "áo": 801,
      "12": 802,
      "bay": 803,
      "dưỡng": 804,
      "huyết": 805,
      "tàu": 806,
      "vốn": 807,
      "ký": 808,
      "ngồi": 809,
      "vượt": 810,
      "bổ": 811,
      "nhật": 812,
      "sớm": 813,
      "Năm": 814,
      "Trẻ": 815,
      "chủng": 816,
      "môi": 817,
      "sốt": 818,
      "loạn": 819,
      "lựa": 820,
      "đổ": 821,
      "trì": 822,
      "bang": 823,
      "chỗ": 824,
      "chảy": 825,
      "ngôi": 826,
      "phút": 827,
      "sàng": 828,
      "mùa": 829,
      "hút": 830,
      "mại": 831,
      "quanh": 832,
      "thuận": 833,
      "tỉ": 834,
      "Liên": 835,
      "biển": 836,
      "hóa": 837,
      "miền": 838,
      "phóng": 839,
      "thận": 840,
      "buổi": 841,
      "tạp": 842,
      "cơn": 843,
      "lai": 844,
      "hậu": 845,
      "màn": 846,
      "thiệt": 847,
      "vong": 848,
      "in": 849,
      "xanh": 850,
      "căn": 851,
      "thảo": 852,
      "phiên": 853,
      "sung": 854,
      "thắng": 855,
      "chóng": 856,
      "tảng": 857,
      "Thái": 858,
      "sâu": 859,
      "thụ": 860,
      "dày": 861,
      "kém": 862,
      "thừa": 863,
      "11": 864,
      "Thế": 865,
      "ổn": 866,
      "khảo": 867,
      "giấc": 868,
      "Ngày": 869,
      "du": 870,
      "kẻ": 871,
      "lạm": 872,
      "họp": 873,
      "cam": 874,
      "bại": 875,
      "đo": 876,
      "sắp": 877,
      "chút": 878,
      "lãi": 879,
      "tuyệt": 880,
      "tổn": 881,
      "Ấn": 882,
      "Jackson": 883,
      "nhạc": 884,
      "thuế": 885,
      "đảo": 886,
      "Pháp": 887,
      "cậu": 888,
      "miễn": 889,
      "quay": 890,
      "sáu": 891,
      "Để": 892,
      "Đức": 893,
      "hoa": 894,
      "nỗ": 895,
      "ô": 896,
      "New": 897,
      "chậm": 898,
      "ủng": 899,
      "cha": 900,
      "dòng": 901,
      "hoà": 902,
      "trà": 903,
      "lây": 904,
      "nóng": 905,
      "0": 906,
      "hạ": 907,
      "hấp": 908,
      "Đông": 909,
      "Độ": 910,
      "sai": 911,
      "thái": 912,
      "vợ": 913,
      "ngắn": 914,
      "ro": 915,
      "hy": 916,
      "nghi": 917,
      "/": 918,
      "Tiên": 919,
      "ruột": 920,
      "sữa": 921,
      "thở": 922,
      "ánh": 923,
      "dạ": 924,
      "khớp": 925,
      "Nghiên": 926,
      "cứng": 927,
      "dị": 928,
      "lược": 929,
      "ngôn": 930,
      "trầm": 931,
      "bày": 932,
      "trời": 933,
      "thăm": 934,
      "cường": 935,
      "khám": 936,
      "toà": 937,
      "tướng": 938,
      "Phi": 939,
      "băng": 940,
      "lạnh": 941,
      "30": 942,
      "Con": 943,
      "Triều": 944,
      "dung": 945,
      "ngành": 946,
      "đoàn": 947,
      "tịch": 948,
      "Ban": 949,
      "Hiệp": 950,
      "cà": 951,
      "gửi": 952,
      "lan": 953,
      "nuôi": 954,
      "dụ": 955,
      "rượu": 956,
      "Ngân": 957,
      "giản": 958,
      "Cơ": 959,
      "dậy": 960,
      "ly": 961,
      "Bà": 962,
      "thập": 963,
      "ngờ": 964,
      "nhuận": 965,
      "phán": 966,
      "quần": 967,
      "vũ": 968,
      "bảy": 969,
      "lộ": 970,
      "mẫu": 971,
      "quen": 972,
      "15": 973,
      "Ngoài": 974,
      "liệt": 975,
      "phó": 976,
      "trải": 977,
      "tắc": 978,
      "Android": 979,
      "Hai": 980,
      "bốn": 981,
      "cánh": 982,
      "góp": 983,
      "kim": 984,
      "lao": 985,
      "nhắc": 986,
      "Lan": 987,
      "bức": 988,
      "cư": 989,
      "dần": 990,
      "Đối": 991,
      "chặt": 992,
      "chồng": 993,
      "ngược": 994,
      "ống": 995,
      "sóng": 996,
      "bánh": 997,
      "loạt": 998,
      "rủi": 999,
      "xấu": 1000,
      "giàu": 1001,
      "nhu": 1002,
      "trông": 1003,
      "trắng": 1004,
      "tái": 1005,
      "web": 1006,
      "2010": 1007,
      "Chủ": 1008,
      "Kinh": 1009,
      "kiệm": 1010,
      "nghỉ": 1011,
      "phê": 1012,
      "thuyết": 1013,
      "tiện": 1014,
      "gốc": 1015,
      "khích": 1016,
      "kia": 1017,
      "đấy": 1018,
      "dường": 1019,
      "nhờ": 1020,
      "quý": 1021,
      "đám": 1022,
      "mã": 1023,
      "cầm": 1024,
      "phù": 1025,
      "sạch": 1026,
      "to": 1027,
      "đen": 1028,
      "niềm": 1029,
      "phận": 1030,
      "Hầu": 1031,
      "ngàn": 1032,
      "chiếm": 1033,
      "khởi": 1034,
      "liều": 1035,
      "nối": 1036,
      "thịt": 1037,
      "ẩn": 1038,
      "Chẳng": 1039,
      "lỗ": 1040,
      "ngoái": 1041,
      "nắm": 1042,
      "khá": 1043,
      "lương": 1044,
      "nổ": 1045,
      "xếp": 1046,
      "bí": 1047,
      "chuyến": 1048,
      "dõi": 1049,
      "mái": 1050,
      "quảng": 1051,
      "tả": 1052,
      "đảng": 1053,
      "Chính": 1054,
      "mũi": 1055,
      "đỡ": 1056,
      "đợi": 1057,
      "ninh": 1058,
      "tốc": 1059,
      "York": 1060,
      "kháng": 1061,
      "khắc": 1062,
      "miệng": 1063,
      "ngữ": 1064,
      "cấu": 1065,
      "hiếm": 1066,
      "khoán": 1067,
      "nông": 1068,
      "Chỉ": 1069,
      "kêu": 1070,
      "phong": 1071,
      "sân": 1072,
      "yên": 1073,
      "luyện": 1074,
      "nghèo": 1075,
      "răng": 1076,
      "trích": 1077,
      "xạ": 1078,
      "chó": 1079,
      "phổi": 1080,
      "tận": 1081,
      "ưu": 1082,
      "Với": 1083,
      "đáp": 1084,
      "tật": 1085,
      "Nha": 1086,
      "Tất": 1087,
      "giày": 1088,
      "hề": 1089,
      "đăng": 1090,
      "50": 1091,
      "chỉnh": 1092,
      "giết": 1093,
      "tải": 1094,
      "tồn": 1095,
      "Bác": 1096,
      "dây": 1097,
      "tỉnh": 1098,
      "xu": 1099,
      "2012": 1100,
      "rời": 1101,
      "thảm": 1102,
      "Tiến": 1103,
      "Trước": 1104,
      "Tại": 1105,
      "chặn": 1106,
      "phổ": 1107,
      "Trường": 1108,
      "Y": 1109,
      "bè": 1110,
      "hoạ": 1111,
      "mạc": 1112,
      "phỏng": 1113,
      "đòi": 1114,
      "Hội": 1115,
      "bụng": 1116,
      "chờ": 1117,
      "cúm": 1118,
      "nửa": 1119,
      "rụng": 1120,
      "xung": 1121,
      "lỗi": 1122,
      "Viện": 1123,
      "bầu": 1124,
      "già": 1125,
      "kiểu": 1126,
      "2009": 1127,
      "D": 1128,
      "chiều": 1129,
      "rơi": 1130,
      "sẻ": 1131,
      "Đảng": 1132,
      "Ai": 1133,
      "kính": 1134,
      "mụn": 1135,
      "ma": 1136,
      "hoàng": 1137,
      "khuyên": 1138,
      "lẫn": 1139,
      "Washington": 1140,
      "chụp": 1141,
      "cuốn": 1142,
      "kê": 1143,
      "siêu": 1144,
      "bạc": 1145,
      "dạy": 1146,
      "giành": 1147,
      "mơ": 1148,
      "quà": 1149,
      "thiên": 1150,
      "đe": 1151,
      "chứ": 1152,
      "giận": 1153,
      "hứa": 1154,
      "biên": 1155,
      "chẩn": 1156,
      "Cuộc": 1157,
      "gấp": 1158,
      "hát": 1159,
      "kèm": 1160,
      "lành": 1161,
      "thưởng": 1162,
      "tấm": 1163,
      "Nga": 1164,
      "liền": 1165,
      "nâng": 1166,
      "phối": 1167,
      "thao": 1168,
      "tặng": 1169,
      "100": 1170,
      "Hiện": 1171,
      "truy": 1172,
      "tây": 1173,
      "ví": 1174,
      "World": 1175,
      "lò": 1176,
      "thách": 1177,
      "Tổ": 1178,
      "cãi": 1179,
      "thoái": 1180,
      "tiềm": 1181,
      "tán": 1182,
      "bây": 1183,
      "hạng": 1184,
      "lầm": 1185,
      "lệnh": 1186,
      "lục": 1187,
      "phi": 1188,
      "40": 1189,
      "cận": 1190,
      "khối": 1191,
      "Facebook": 1192,
      "Hơn": 1193,
      "cũ": 1194,
      "béo": 1195,
      "can": 1196,
      "sổ": 1197,
      "thói": 1198,
      "vỡ": 1199,
      "đừng": 1200,
      "Michael": 1201,
      "hộp": 1202,
      "nhiêu": 1203,
      "trừ": 1204,
      "2008": 1205,
      "a": 1206,
      "cản": 1207,
      "giấy": 1208,
      "quang": 1209,
      "quên": 1210,
      "tộc": 1211,
      "HIV": 1212,
      "duyệt": 1213,
      "li": 1214,
      "đàm": 1215,
      "18": 1216,
      "Cũng": 1217,
      "Intel": 1218,
      "tôn": 1219,
      "tờ": 1220,
      "13": 1221,
      "bạch": 1222,
      "chip": 1223,
      "ngừng": 1224,
      "Đôi": 1225,
      "bạo": 1226,
      "bật": 1227,
      "gắn": 1228,
      "hoóc": 1229,
      "lạ": 1230,
      "lửa": 1231,
      "trao": 1232,
      "u": 1233,
      "vitamin": 1234,
      "Ba": 1235,
      "chuột": 1236,
      "dứt": 1237,
      "hàm": 1238,
      "phẫu": 1239,
      "BBC": 1240,
      "Thật": 1241,
      "cười": 1242,
      "cựu": 1243,
      "dội": 1244,
      "ngón": 1245,
      "thoải": 1246,
      "đem": 1247,
      "Thủ": 1248,
      "khóc": 1249,
      "mèo": 1250,
      "trào": 1251,
      "vết": 1252,
      "Cộng": 1253,
      "Giáo": 1254,
      "màng": 1255,
      "14": 1256,
      "bùng": 1257,
      "dinh": 1258,
      "hài": 1259,
      "mùi": 1260,
      "tường": 1261,
      "tầm": 1262,
      "tầng": 1263,
      "bớt": 1264,
      "mười": 1265,
      "non": 1266,
      "nôn": 1267,
      "vững": 1268,
      "đích": 1269,
      "đỉnh": 1270,
      "A": 1271,
      "Mỗi": 1272,
      "Samsung": 1273,
      "Từ": 1274,
      "coi": 1275,
      "tắm": 1276,
      "đương": 1277,
      "ấm": 1278,
      "Tư": 1279,
      "chào": 1280,
      "chấn": 1281,
      "hiệp": 1282,
      "sót": 1283,
      "sắm": 1284,
      "thẻ": 1285,
      "sông": 1286,
      "tê": 1287,
      "đĩa": 1288,
      "Kết": 1289,
      "dương": 1290,
      "may": 1291,
      "quyển": 1292,
      "Quỹ": 1293,
      "gạo": 1294,
      "lưng": 1295,
      "nở": 1296,
      "thoát": 1297,
      "thoả": 1298,
      "Cho": 1299,
      "bê": 1300,
      "chín": 1301,
      "quỹ": 1302,
      "tàn": 1303,
      "24": 1304,
      "Kahn": 1305,
      "Strauss": 1306,
      "Thông": 1307,
      "gan": 1308,
      "khô": 1309,
      "ngạc": 1310,
      "tĩnh": 1311,
      "mai": 1312,
      "nhấn": 1313,
      "tốn": 1314,
      "ơn": 1315,
      "2011": 1316,
      "Chrome": 1317,
      "Làm": 1318,
      "chữ": 1319,
      "hoãn": 1320,
      "i": 1321,
      "lối": 1322,
      "mẽ": 1323,
      "trúc": 1324,
      "xi": 1325,
      "dư": 1326,
      "khổ": 1327,
      "lẻ": 1328,
      "mây": 1329,
      "nhảy": 1330,
      "rắc": 1331,
      "vời": 1332,
      "Ý": 1333,
      "Đừng": 1334,
      "25": 1335,
      "Hà": 1336,
      "chấm": 1337,
      "iPhone": 1338,
      "thầy": 1339,
      "tô": 1340,
      "gói": 1341,
      "linh": 1342,
      "tuyển": 1343,
      "chu": 1344,
      "chừng": 1345,
      "huống": 1346,
      "hạnh": 1347,
      "rửa": 1348,
      "Bình": 1349,
      "Chứng": 1350,
      "Ngoại": 1351,
      "dược": 1352,
      "loãng": 1353,
      "lâm": 1354,
      "ngưng": 1355,
      "phúc": 1356,
      "ổ": 1357,
      "Hải": 1358,
      "bão": 1359,
      "bắc": 1360,
      "châm": 1361,
      "chạm": 1362,
      "Úc": 1363,
      "bú": 1364,
      "giường": 1365,
      "tuy": 1366,
      "va": 1367,
      "'": 1368,
      "Internet": 1369,
      "dịu": 1370,
      "ho": 1371,
      "mừng": 1372,
      "sửa": 1373,
      "thuỷ": 1374,
      "Nokia": 1375,
      "lão": 1376,
      "mấy": 1377,
      "ngộ": 1378,
      "nhức": 1379,
      "nấu": 1380,
      "Dân": 1381,
      "phức": 1382,
      "lặp": 1383,
      "miếng": 1384,
      "thắt": 1385,
      "tắt": 1386,
      "gàu": 1387,
      "huy": 1388,
      "móng": 1389,
      "thác": 1390,
      "ảo": 1391,
      "Bảo": 1392,
      "Giá": 1393,
      "Tình": 1394,
      "Về": 1395,
      "doạ": 1396,
      "hồng": 1397,
      "khẳng": 1398,
      "lí": 1399,
      "tù": 1400,
      "...": 1401,
      "Bất": 1402,
      "Thực": 1403,
      "gien": 1404,
      "hối": 1405,
      "loài": 1406,
      "lính": 1407,
      "lông": 1408,
      "sánh": 1409,
      "tạm": 1410,
      "binh": 1411,
      "bờ": 1412,
      "bữa": 1413,
      "ngon": 1414,
      "nhi": 1415,
      "đợt": 1416,
      "Dell": 1417,
      "Giám": 1418,
      "Nên": 1419,
      "mãi": 1420,
      "tràn": 1421,
      "túi": 1422,
      "đậu": 1423,
      "lỏng": 1424,
      "lồ": 1425,
      "min": 1426,
      "rẻ": 1427,
      "toa": 1428,
      "ép": 1429,
      "cấm": 1430,
      "khẩn": 1431,
      "thí": 1432,
      "trưng": 1433,
      "địch": 1434,
      "Tác": 1435,
      "cỡ": 1436,
      "giãn": 1437,
      "kho": 1438,
      "ói": 1439,
      "C": 1440,
      "cẩn": 1441,
      "khổng": 1442,
      "ác": 1443,
      "đài": 1444,
      "Hôm": 1445,
      "Luân": 1446,
      "Như": 1447,
      "Vi": 1448,
      "gội": 1449,
      "thượng": 1450,
      "trại": 1451,
      "trụ": 1452,
      "tá": 1453,
      "tồi": 1454,
      "xong": 1455,
      "xăng": 1456,
      "Hệ": 1457,
      "khiển": 1458,
      "lái": 1459,
      "thiệu": 1460,
      "đèn": 1461,
      "Chúa": 1462,
      "Cuối": 1463,
      "tụ": 1464,
      "đón": 1465,
      "60": 1466,
      "Nói": 1467,
      "bếp": 1468,
      "bọn": 1469,
      "cậy": 1470,
      "hi": 1471,
      "hào": 1472,
      "nhịp": 1473,
      "tám": 1474,
      "Israel": 1475,
      "Mac": 1476,
      "Tết": 1477,
      "USD": 1478,
      "bom": 1479,
      "chốt": 1480,
      "hẳn": 1481,
      "mệt": 1482,
      "pin": 1483,
      "tách": 1484,
      "đào": 1485,
      "ương": 1486,
      "Cả": 1487,
      "Cục": 1488,
      "Mọi": 1489,
      "Nhĩ": 1490,
      "Phương": 1491,
      "bậc": 1492,
      "hương": 1493,
      "kỉ": 1494,
      "mỏi": 1495,
      "sưng": 1496,
      "sạn": 1497,
      "tan": 1498,
      "thải": 1499,
      "Phát": 1500,
      "Vương": 1501,
      "Web": 1502,
      "nàng": 1503,
      "thiểu": 1504,
      "thuyền": 1505,
      "21": 1506,
      "Giải": 1507,
      "Hàn": 1508,
      "Phone": 1509,
      "Thay": 1510,
      "X": 1511,
      "huấn": 1512,
      "ngực": 1513,
      "xâm": 1514,
      "Đồng": 1515,
      "John": 1516,
      "Số": 1517,
      "Trên": 1518,
      "chai": 1519,
      "chối": 1520,
      "cướp": 1521,
      "ghế": 1522,
      "lưỡng": 1523,
      "nguyện": 1524,
      "phú": 1525,
      "California": 1526,
      "Nguyên": 1527,
      "cháu": 1528,
      "dặm": 1529,
      "hảo": 1530,
      "mê": 1531,
      "phe": 1532,
      "rau": 1533,
      "tã": 1534,
      "Đôn": 1535,
      "điệp": 1536,
      "Dương": 1537,
      "Giáng": 1538,
      "Thời": 1539,
      "Vắc": 1540,
      "cặp": 1541,
      "hô": 1542,
      "hẹn": 1543,
      "nhắm": 1544,
      "phiền": 1545,
      "táo": 1546,
      "xơ": 1547,
      "500": 1548,
      "CNN": 1549,
      "Thậm": 1550,
      "gánh": 1551,
      "nghén": 1552,
      "núi": 1553,
      "tuỳ": 1554,
      "16": 1555,
      "Afghanistan": 1556,
      "Rồi": 1557,
      "SOI": 1558,
      "Thứ": 1559,
      "chiếu": 1560,
      "huỷ": 1561,
      "họa": 1562,
      "kín": 1563,
      "nề": 1564,
      "say": 1565,
      "thiệp": 1566,
      "Khoảng": 1567,
      "Murray": 1568,
      "News": 1569,
      "Tokyo": 1570,
      "giây": 1571,
      "kiên": 1572,
      "lắm": 1573,
      "mát": 1574,
      "nhàng": 1575,
      "sa": 1576,
      "thước": 1577,
      "vua": 1578,
      "ấn": 1579,
      "Do": 1580,
      "Dù": 1581,
      "Sáu": 1582,
      "Thượng": 1583,
      "cắn": 1584,
      "cắp": 1585,
      "mươi": 1586,
      "mộ": 1587,
      "quỵ": 1588,
      "song": 1589,
      "tiếc": 1590,
      "19": 1591,
      "Cup": 1592,
      "Cách": 1593,
      "Gia": 1594,
      "Hàng": 1595,
      "bắn": 1596,
      "hè": 1597,
      "hòa": 1598,
      "khuyết": 1599,
      "nồng": 1600,
      "ván": 1601,
      "đựng": 1602,
      "Chiến": 1603,
      "Hy": 1604,
      "Nội": 1605,
      "chìm": 1606,
      "cưng": 1607,
      "cục": 1608,
      "gió": 1609,
      "gợi": 1610,
      "mời": 1611,
      "rãi": 1612,
      "sắt": 1613,
      "thâm": 1614,
      "Thổ": 1615,
      "bề": 1616,
      "gãy": 1617,
      "khôi": 1618,
      "ngũ": 1619,
      "rào": 1620,
      "đốt": 1621,
      "22": 1622,
      "Clinton": 1623,
      "Hồ": 1624,
      "Ngay": 1625,
      "cháy": 1626,
      "co": 1627,
      "cưỡng": 1628,
      "dừng": 1629,
      "game": 1630,
      "hãi": 1631,
      "hôi": 1632,
      "khuôn": 1633,
      "ngột": 1634,
      "prô": 1635,
      "trấn": 1636,
      "tung": 1637,
      "vĩ": 1638,
      "Mê": 1639,
      "Sinh": 1640,
      "Trái": 1641,
      "quán": 1642,
      "Câu": 1643,
      "I": 1644,
      "Li": 1645,
      "Tuần": 1646,
      "buồng": 1647,
      "dò": 1648,
      "lọc": 1649,
      "mưu": 1650,
      "mậu": 1651,
      "đớn": 1652,
      "Bé": 1653,
      "Tài": 1654,
      "Vậy": 1655,
      "gởi": 1656,
      "hải": 1657,
      "mảng": 1658,
      "ngang": 1659,
      "nghề": 1660,
      "thuê": 1661,
      "xưa": 1662,
      "E": 1663,
      "Iran": 1664,
      "Nhân": 1665,
      "Omega": 1666,
      "Ví": 1667,
      "bi": 1668,
      "bia": 1669,
      "euro": 1670,
      "hứng": 1671,
      "iPad": 1672,
      "lót": 1673,
      "thua": 1674,
      "xinh": 1675,
      "xứng": 1676,
      "Đầu": 1677,
      "đói": 1678,
      "ưa": 1679,
      "28": 1680,
      "80": 1681,
      "Bên": 1682,
      "OS": 1683,
      "che": 1684,
      "dịp": 1685,
      "phạt": 1686,
      "súng": 1687,
      "sỏi": 1688,
      "70": 1689,
      "bẩn": 1690,
      "dao": 1691,
      "diệt": 1692,
      "mọc": 1693,
      "rung": 1694,
      "sứ": 1695,
      "thang": 1696,
      "the": 1697,
      "Còn": 1698,
      "Cảnh": 1699,
      "Loại": 1700,
      "Lạp": 1701,
      "Min": 1702,
      "Phần": 1703,
      "Singapore": 1704,
      "Vấn": 1705,
      "cú": 1706,
      "giỏi": 1707,
      "hụt": 1708,
      "internet": 1709,
      "muộn": 1710,
      "nhạy": 1711,
      "sụp": 1712,
      "thờ": 1713,
      "ti": 1714,
      "ôm": 1715,
      "điển": 1716,
      "đuổi": 1717,
      "200": 1718,
      "Học": 1719,
      "chép": 1720,
      "chẽ": 1721,
      "iOS": 1722,
      "kem": 1723,
      "khứ": 1724,
      "làng": 1725,
      "nhãn": 1726,
      "nhĩ": 1727,
      "nắng": 1728,
      "phái": 1729,
      "sụt": 1730,
      "thẩm": 1731,
      "xách": 1732,
      "…": 1733,
      "17": 1734,
      "Barack": 1735,
      "Bằng": 1736,
      "bền": 1737,
      "bối": 1738,
      "cafe": 1739,
      "chúc": 1740,
      "kì": 1741,
      "kịch": 1742,
      "mi": 1743,
      "ngã": 1744,
      "video": 1745,
      "vườn": 1746,
      "âu": 1747,
      "23": 1748,
      "B": 1749,
      "Cập": 1750,
      "Khoa": 1751,
      "Kim": 1752,
      "Kế": 1753,
      "Mẹ": 1754,
      "bù": 1755,
      "bột": 1756,
      "cài": 1757,
      "quát": 1758,
      "trôi": 1759,
      "trưa": 1760,
      "tươi": 1761,
      "vang": 1762,
      "vú": 1763,
      "$": 1764,
      "David": 1765,
      "F": 1766,
      "Lúc": 1767,
      "Office": 1768,
      "Phụ": 1769,
      "Robert": 1770,
      "chàng": 1771,
      "giọng": 1772,
      "hằng": 1773,
      "lặng": 1774,
      "phì": 1775,
      "ru": 1776,
      "xít": 1777,
      "Đến": 1778,
      "Bây": 1779,
      "chích": 1780,
      "gián": 1781,
      "gà": 1782,
      "kịp": 1783,
      "mì": 1784,
      "mỏ": 1785,
      "nghiện": 1786,
      "thơ": 1787,
      "thổ": 1788,
      "ám": 1789,
      "đắt": 1790,
      "2007": 1791,
      "Bố": 1792,
      "Dưới": 1793,
      "Sử": 1794,
      "The": 1795,
      "Thuốc": 1796,
      "dai": 1797,
      "giật": 1798,
      "họng": 1799,
      "khói": 1800,
      "lưới": 1801,
      "pha": 1802,
      "Ủy": 1803,
      "Hồi": 1804,
      "IBM": 1805,
      "Karen": 1806,
      "Nhóm": 1807,
      "Thành": 1808,
      "bàng": 1809,
      "bãi": 1810,
      "dâm": 1811,
      "gương": 1812,
      "hooc": 1813,
      "hủy": 1814,
      "khoá": 1815,
      "len": 1816,
      "nứt": 1817,
      "phấn": 1818,
      "tròn": 1819,
      "viễn": 1820,
      "Đài": 1821,
      "Được": 1822,
      "đồn": 1823,
      "300": 1824,
      "AIDS": 1825,
      "Canada": 1826,
      "Hoàng": 1827,
      "Thường": 1828,
      "chị": 1829,
      "cơm": 1830,
      "hoang": 1831,
      "lộn": 1832,
      "mảnh": 1833,
      "mắn": 1834,
      "nhờn": 1835,
      "ném": 1836,
      "viếng": 1837,
      "vội": 1838,
      "ức": 1839,
      "Gần": 1840,
      "Server": 1841,
      "Tập": 1842,
      "hâm": 1843,
      "lang": 1844,
      "lãng": 1845,
      "lệch": 1846,
      "mỏng": 1847,
      "mộng": 1848,
      "mực": 1849,
      "sợi": 1850,
      "than": 1851,
      "thôn": 1852,
      "uốn": 1853,
      "đống": 1854,
      "An": 1855,
      "Helen": 1856,
      "Minh": 1857,
      "Mặt": 1858,
      "Rất": 1859,
      "gỡ": 1860,
      "hổng": 1861,
      "lũng": 1862,
      "muối": 1863,
      "ngập": 1864,
      "ngọn": 1865,
      "nướu": 1866,
      "nọ": 1867,
      "thăng": 1868,
      "thỏa": 1869,
      "van": 1870,
      "điệu": 1871,
      "Lịch": 1872,
      "Phóng": 1873,
      "Tính": 1874,
      "Vụ": 1875,
      "chán": 1876,
      "dính": 1877,
      "hít": 1878,
      "hư": 1879,
      "khung": 1880,
      "leo": 1881,
      "mồ": 1882,
      "nêu": 1883,
      "đeo": 1884,
      "đoạt": 1885,
      "90": 1886,
      "Hãng": 1887,
      "HĐH": 1888,
      "Los": 1889,
      "Quan": 1890,
      "Tiền": 1891,
      "Văn": 1892,
      "chậu": 1893,
      "cột": 1894,
      "dáng": 1895,
      "dọa": 1896,
      "estrogen": 1897,
      "góc": 1898,
      "hắn": 1899,
      "khiêu": 1900,
      "khoáng": 1901,
      "khuynh": 1902,
      "lức": 1903,
      "mưa": 1904,
      "mầm": 1905,
      "mỹ": 1906,
      "rồng": 1907,
      "vã": 1908,
      "đặn": 1909,
      "Angeles": 1910,
      "Em": 1911,
      "Fukushima": 1912,
      "G": 1913,
      "Thị": 1914,
      "Viêm": 1915,
      "bông": 1916,
      "bận": 1917,
      "cờ": 1918,
      "gắt": 1919,
      "khái": 1920,
      "lau": 1921,
      "mù": 1922,
      "rỉ": 1923,
      "thoảng": 1924,
      "vải": 1925,
      "Dự": 1926,
      "Hồng": 1927,
      "La": 1928,
      "Liệu": 1929,
      "Philippines": 1930,
      "chở": 1931,
      "giam": 1932,
      "hiến": 1933,
      "hiển": 1934,
      "hông": 1935,
      "khúc": 1936,
      "luồng": 1937,
      "ngưỡng": 1938,
      "su": 1939,
      "sàn": 1940,
      "trồng": 1941,
      "trục": 1942,
      "vá": 1943,
      "đức": 1944,
      "35": 1945,
      "Indonesia": 1946,
      "Lời": 1947,
      "Triệu": 1948,
      "Uỷ": 1949,
      "Xin": 1950,
      "hùng": 1951,
      "hẹp": 1952,
      "kẹo": 1953,
      "lũ": 1954,
      "lứa": 1955,
      "mượn": 1956,
      "sôi": 1957,
      "thả": 1958,
      "tùy": 1959,
      "đẻ": 1960,
      "2006": 1961,
      "Chăm": 1962,
      "Laden": 1963,
      "Lee": 1964,
      "Medical": 1965,
      "Nước": 1966,
      "Phòng": 1967,
      "Today": 1968,
      "bã": 1969,
      "chớ": 1970,
      "dọc": 1971,
      "gọn": 1972,
      "gối": 1973,
      "lôi": 1974,
      "lõi": 1975,
      "mạo": 1976,
      "mửa": 1977,
      "thịnh": 1978,
      "tòa": 1979,
      "đắn": 1980,
      "2005": 1981,
      "Ali": 1982,
      "Cùng": 1983,
      "EU": 1984,
      "Thống": 1985,
      "Vâng": 1986,
      "Xét": 1987,
      "lụt": 1988,
      "quét": 1989,
      "quê": 1990,
      "rốn": 1991,
      "trốn": 1992,
      "tuỷ": 1993,
      "Đất": 1994,
      "đùa": 1995,
      "ẩm": 1996,
      "Braxin": 1997,
      "MU": 1998,
      "Mức": 1999,
      "Phải": 2000,
      "bám": 2001,
      "bô": 2002,
      "cấy": 2003,
      "dọn": 2004,
      "giảng": 2005,
      "gã": 2006,
      "mờ": 2007,
      "phôi": 2008,
      "thánh": 2009,
      "thù": 2010,
      "trộn": 2011,
      "vinh": 2012,
      "Động": 2013,
      "đập": 2014,
      "Bởi": 2015,
      "Hoặc": 2016,
      "Jobs": 2017,
      "Sa": 2018,
      "Tháng": 2019,
      "bong": 2020,
      "bò": 2021,
      "bó": 2022,
      "bế": 2023,
      "chuỗi": 2024,
      "cổng": 2025,
      "mệnh": 2026,
      "ngợi": 2027,
      "nhầm": 2028,
      "s": 2029,
      "then": 2030,
      "thủy": 2031,
      "tia": 2032,
      "tuệ": 2033,
      "vỏ": 2034,
      "Điện": 2035,
      "Đào": 2036,
      "đáo": 2037,
      "đẳng": 2038,
      "đực": 2039,
      "ốm": 2040,
      "Báo": 2041,
      "Cam": 2042,
      "Chi": 2043,
      "Nhìn": 2044,
      "Sản": 2045,
      "e": 2046,
      "gay": 2047,
      "hà": 2048,
      "kẹt": 2049,
      "mỡ": 2050,
      "ngơi": 2051,
      "ni": 2052,
      "rò": 2053,
      "trượt": 2054,
      "vặt": 2055,
      "Dẫu": 2056,
      "Mark": 2057,
      "Trận": 2058,
      "bọc": 2059,
      "dại": 2060,
      "giấu": 2061,
      "gút": 2062,
      "hưu": 2063,
      "nhẫn": 2064,
      "nhắn": 2065,
      "nát": 2066,
      "rừng": 2067,
      "sút": 2068,
      "truyện": 2069,
      "trần": 2070,
      "°": 2071,
      "đền": 2072,
      "29": 2073,
      "Bin": 2074,
      "CNTT": 2075,
      "Cái": 2076,
      "Mười": 2077,
      "Trắng": 2078,
      "and": 2079,
      "ao": 2080,
      "chênh": 2081,
      "cất": 2082,
      "hiếp": 2083,
      "hoại": 2084,
      "lường": 2085,
      "lật": 2086,
      "nguyệt": 2087,
      "sốc": 2088,
      "thuần": 2089,
      "trống": 2090,
      "Đã": 2091,
      "đua": 2092,
      "đè": 2093,
      "Baba": 2094,
      "Chelsea": 2095,
      "Cisco": 2096,
      "Là": 2097,
      "Mục": 2098,
      "Nô": 2099,
      "Pad": 2100,
      "Tâm": 2101,
      "bón": 2102,
      "bơi": 2103,
      "chục": 2104,
      "cup": 2105,
      "hoài": 2106,
      "hỏng": 2107,
      "nhựa": 2108,
      "te": 2109,
      "vách": 2110,
      "đâm": 2111,
      "400": 2112,
      "Adobe": 2113,
      "Ben": 2114,
      "Chương": 2115,
      "LHQ": 2116,
      "Loan": 2117,
      "Lý": 2118,
      "Lần": 2119,
      "NICU": 2120,
      "Nguyễn": 2121,
      "Nguồn": 2122,
      "Quân": 2123,
      "Sức": 2124,
      "Thương": 2125,
      "com": 2126,
      "cốc": 2127,
      "gót": 2128,
      "inch": 2129,
      "ki": 2130,
      "kiềm": 2131,
      "km": 2132,
      "lừa": 2133,
      "nghẹt": 2134,
      "niệu": 2135,
      "phồng": 2136,
      "tiệc": 2137,
      "trú": 2138,
      "đắp": 2139,
      "1000": 2140,
      "Biển": 2141,
      "Giao": 2142,
      "HP": 2143,
      "Nền": 2144,
      "PC": 2145,
      "Reuters": 2146,
      "Rõ": 2147,
      "Thiết": 2148,
      "axit": 2149,
      "hỗn": 2150,
      "khơi": 2151,
      "ngầm": 2152,
      "soạn": 2153,
      "săn": 2154,
      "thùng": 2155,
      "thầm": 2156,
      "thợ": 2157,
      "tivi": 2158,
      "trán": 2159,
      "tuyết": 2160,
      "tẩy": 2161,
      "tủ": 2162,
      "vắng": 2163,
      "xtan": 2164,
      "đằng": 2165,
      "ướt": 2166,
      "1990": 2167,
      "2004": 2168,
      "Cậu": 2169,
      "George": 2170,
      "Kông": 2171,
      "Nhiễm": 2172,
      "Tạp": 2173,
      "Ung": 2174,
      "Vài": 2175,
      "buôn": 2176,
      "cỏ": 2177,
      "cỗ": 2178,
      "khóa": 2179,
      "khôn": 2180,
      "kênh": 2181,
      "kông": 2182,
      "láng": 2183,
      "lát": 2184,
      "lô": 2185,
      "lưỡi": 2186,
      "nộp": 2187,
      "tràng": 2188,
      "vẫy": 2189,
      "xoay": 2190,
      "xứ": 2191,
      "--": 2192,
      "2003": 2193,
      "38": 2194,
      "Doanh": 2195,
      "Giờ": 2196,
      "Sai": 2197,
      "Tim": 2198,
      "Tương": 2199,
      "canh": 2200,
      "chua": 2201,
      "chọc": 2202,
      "email": 2203,
      "gen": 2204,
      "khoai": 2205,
      "khía": 2206,
      "lùi": 2207,
      "lượt": 2208,
      "lắc": 2209,
      "nhạt": 2210,
      "nút": 2211,
      "ong": 2212,
      "pu": 2213,
      "thỉnh": 2214,
      "thọ": 2215,
      "toả": 2216,
      "xoa": 2217,
      "xô": 2218,
      "đếm": 2219,
      "ơi": 2220,
      "Cổ": 2221,
      "Dịch": 2222,
      "Firefox": 2223,
      "GDP": 2224,
      "Giống": 2225,
      "Steve": 2226,
      "Thanh": 2227,
      "Tiếng": 2228,
      "Vị": 2229,
      "Yahoo": 2230,
      "cương": 2231,
      "khiếp": 2232,
      "lui": 2233,
      "lậu": 2234,
      "na": 2235,
      "nghìn": 2236,
      "o": 2237,
      "tuỵ": 2238,
      "óc": 2239,
      "Đúng": 2240,
      "45": 2241,
      "65": 2242,
      "Chắc": 2243,
      "Euro": 2244,
      "Libya": 2245,
      "Manchester": 2246,
      "TV": 2247,
      "Toàn": 2248,
      "Tránh": 2249,
      "Tự": 2250,
      "blog": 2251,
      "bẩm": 2252,
      "cay": 2253,
      "chuồn": 2254,
      "chìa": 2255,
      "củng": 2256,
      "en": 2257,
      "hồn": 2258,
      "ngọt": 2259,
      "ngựa": 2260,
      "quận": 2261,
      "rích": 2262,
      "thuẫn": 2263,
      "trừng": 2264,
      "tuân": 2265,
      "đồi": 2266,
      "ối": 2267,
      "27": 2268,
      "48": 2269,
      "Bạch": 2270,
      "Dùng": 2271,
      "H1N1": 2272,
      "Hòa": 2273,
      "Kể": 2274,
      "Nữ": 2275,
      "Pa": 2276,
      "Phó": 2277,
      "Quản": 2278,
      "S": 2279,
      "White": 2280,
      "cai": 2281,
      "chôn": 2282,
      "dẳng": 2283,
      "ga": 2284,
      "ghép": 2285,
      "hoan": 2286,
      "hung": 2287,
      "huynh": 2288,
      "hét": 2289,
      "khăng": 2290,
      "khỉ": 2291,
      "kép": 2292,
      "nghẽn": 2293,
      "nha": 2294,
      "tha": 2295,
      "tri": 2296,
      "đế": 2297,
      "ủy": 2298,
      "Ca": 2299,
      "Chuyện": 2300,
      "Drive": 2301,
      "In": 2302,
      "Malaysia": 2303,
      "Mobile": 2304,
      "Mối": 2305,
      "Quá": 2306,
      "Texas": 2307,
      "Thiên": 2308,
      "Thụy": 2309,
      "Times": 2310,
      "al": 2311,
      "chăng": 2312,
      "dối": 2313,
      "giang": 2314,
      "giáp": 2315,
      "hòn": 2316,
      "hổ": 2317,
      "khấu": 2318,
      "kiệt": 2319,
      "má": 2320,
      "mét": 2321,
      "nghiêng": 2322,
      "ngoan": 2323,
      "niêm": 2324,
      "nảy": 2325,
      "phô": 2326,
      "sẩy": 2327,
      "thổi": 2328,
      "trơn": 2329,
      "xoá": 2330,
      "yếm": 2331,
      "31": 2332,
      "32": 2333,
      "Cha": 2334,
      "Cảm": 2335,
      "IMF": 2336,
      "Luật": 2337,
      "Máy": 2338,
      "Mô": 2339,
      "San": 2340,
      "Tỷ": 2341,
      "bốc": 2342,
      "bồi": 2343,
      "chằm": 2344,
      "cưới": 2345,
      "giềng": 2346,
      "khe": 2347,
      "lân": 2348,
      "lúa": 2349,
      "nới": 2350,
      "polyphenol": 2351,
      "quấn": 2352,
      "tang": 2353,
      "tước": 2354,
      "vé": 2355,
      "xuân": 2356,
      "xóm": 2357,
      "điên": 2358,
      "đuối": 2359,
      "đáy": 2360,
      "ắt": 2361,
      "Ứng": 2362,
      "800": 2363,
      "900": 2364,
      "Bảng": 2365,
      "Haiti": 2366,
      "Titanic": 2367,
      "Trang": 2368,
      "Van": 2369,
      "Xuất": 2370,
      "cảng": 2371,
      "dĩ": 2372,
      "dẫu": 2373,
      "dẹp": 2374,
      "ibuprofen": 2375,
      "lắp": 2376,
      "mò": 2377,
      "mông": 2378,
      "nấm": 2379,
      "tháo": 2380,
      "thô": 2381,
      "tàng": 2382,
      "túc": 2383,
      "tị": 2384,
      "v": 2385,
      "vượng": 2386,
      "vọt": 2387,
      "xài": 2388,
      "Điển": 2389,
      "2000": 2390,
      "75": 2391,
      "Brown": 2392,
      "Bài": 2393,
      "Bồ": 2394,
      "Giới": 2395,
      "Iraq": 2396,
      "Johnson": 2397,
      "Jones": 2398,
      "Khả": 2399,
      "Mùa": 2400,
      "Mạch": 2401,
      "Nghị": 2402,
      "Palestine": 2403,
      "Serbia": 2404,
      "United": 2405,
      "acetaminophen": 2406,
      "bơm": 2407,
      "bọt": 2408,
      "chúa": 2409,
      "cáp": 2410,
      "cát": 2411,
      "cắm": 2412,
      "gũi": 2413,
      "khiếm": 2414,
      "khoảnh": 2415,
      "lãm": 2416,
      "nét": 2417,
      "nướng": 2418,
      "nắp": 2419,
      "of": 2420,
      "quãng": 2421,
      "ri": 2422,
      "trùm": 2423,
      "trăng": 2424,
      "trệ": 2425,
      "đạp": 2426,
      "đệ": 2427,
      "đụng": 2428,
      "đứt": 2429,
      "150": 2430,
      "250": 2431,
      "26": 2432,
      "37": 2433,
      "Dần": 2434,
      "II": 2435,
      "J": 2436,
      "Kiểm": 2437,
      "Paul": 2438,
      "Peter": 2439,
      "Shin": 2440,
      "Tìm": 2441,
      "Xã": 2442,
      "bụi": 2443,
      "chợ": 2444,
      "dâng": 2445,
      "dỗ": 2446,
      "gân": 2447,
      "gỗ": 2448,
      "líp": 2449,
      "lờ": 2450,
      "mỉm": 2451,
      "ngự": 2452,
      "nhược": 2453,
      "nuốt": 2454,
      "pháo": 2455,
      "phế": 2456,
      "ran": 2457,
      "rô": 2458,
      "rực": 2459,
      "suyễn": 2460,
      "tống": 2461,
      "uy": 2462,
      "Ít": 2463,
      "à": 2464,
      "Đánh": 2465,
      "đệm": 2466,
      "&": 2467,
      "Cơn": 2468,
      "Hạ": 2469,
      "Jim": 2470,
      "League": 2471,
      "Lưu": 2472,
      "Ngài": 2473,
      "Quảng": 2474,
      "Sơn": 2475,
      "Sẽ": 2476,
      "Tin": 2477,
      "Tiêu": 2478,
      "Tiếp": 2479,
      "Tuyết": 2480,
      "bồn": 2481,
      "dạo": 2482,
      "huyệt": 2483,
      "hở": 2484,
      "khen": 2485,
      "làn": 2486,
      "lê": 2487,
      "mail": 2488,
      "megapixel": 2489,
      "mâu": 2490,
      "nan": 2491,
      "nhì": 2492,
      "nhở": 2493,
      "nin": 2494,
      "nén": 2495,
      "nản": 2496,
      "thung": 2497,
      "tóm": 2498,
      "xtê": 2499,
      "Đan": 2500,
      "đậm": 2501,
      "ợ": 2502,
      "2001": 2503,
      "Bush": 2504,
      "Chí": 2505,
      "Linux": 2506,
      "Mexico": 2507,
      "Rủi": 2508,
      "Sarkozy": 2509,
      "William": 2510,
      "bóp": 2511,
      "chiết": 2512,
      "choàng": 2513,
      "chuyền": 2514,
      "chì": 2515,
      "cong": 2516,
      "cốt": 2517,
      "diêm": 2518,
      "giêng": 2519,
      "heo": 2520,
      "im": 2521,
      "khoác": 2522,
      "men": 2523,
      "mòn": 2524,
      "mẩu": 2525,
      "mổ": 2526,
      "nghênh": 2527,
      "ngắm": 2528,
      "ngứa": 2529,
      "rẽ": 2530,
      "túng": 2531,
      "tần": 2532,
      "tụt": 2533,
      "xà": 2534,
      "Đa": 2535,
      "Đường": 2536,
      "Ả": 2537,
      "33": 2538,
      "4G": 2539,
      "600": 2540,
      "Chín": 2541,
      "FDA": 2542,
      "FIFA": 2543,
      "Gaddafi": 2544,
      "Hợp": 2545,
      "Kennedy": 2546,
      "London": 2547,
      "May": 2548,
      "Mã": 2549,
      "Na": 2550,
      "Nexus": 2551,
      "Phỏng": 2552,
      "Qua": 2553,
      "Sếp": 2554,
      "Tên": 2555,
      "Tăng": 2556,
      "Tế": 2557,
      "bì": 2558,
      "bắp": 2559,
      "chim": 2560,
      "chuộng": 2561,
      "cuồng": 2562,
      "dán": 2563,
      "ha": 2564,
      "lăng": 2565,
      "miêu": 2566,
      "nang": 2567,
      "nê": 2568,
      "reo": 2569,
      "rắn": 2570,
      "sương": 2571,
      "thính": 2572,
      "triều": 2573,
      "tụy": 2574,
